{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġthe":265,"er":266,"on":267,"Ġ,":268,"re":269,"Ġs":270,"ed":271,"Ġo":272,"Ġw":273,"nd":274,"at":275,"Ġ.":276,"or":277,"it":278,"Ġc":279,"en":280,"Ġf":281,"is":282,"es":283,"ar":284,"Ġof":285,"Ġb":286,"an":287,"Ġin":288,"al":289,"ing":290,"Ġp":291,"Ġand":292,"as":293,"čĊ":294,"Ġto":295,"ro":296,"ic":297,"Ġm":298,"Ġd":299,"Ġh":300,"ion":301,"le":302,"ou":303,"ĠT":304,"Ġre":305,"Ġ=":306,"Ġ\"":307,"ĠA":308,"ĠS":309,"ent":310,"il":311,"Ġth":312,"Ġ1":313,"st":314,"ĠC":315,"el":316,"om":317,"Ġl":318,"am":319,"ĠčĊ":320,"Ġe":321,"Ġn":322,"Ġ@":323,"ad":324,"ac":325,"Ġwas":326,"ĠM":327,"ur":328,"ĠThe":329,"ec":330,"Ġon":331,"ly":332,"ĠB":333,"ĠI":334,"Ġg":335,"Ġ'":336,"et":337,"ol":338,"id":339,"iv":340,"im":341,"Ġfor":342,"ir":343,"-@":344,"Ġ@-@":345,"ig":346,"ot":347,"ter":348,"Ġas":349,"ĠH":350,"us":351,"ow":352,"Ġst":353,"ut":354,"ith":355,"ay":356,"Ġ2":357,"ĠP":358,"ation":359,"ver":360,"Ġbe":361,"her":362,"Ġthat":363,"Ġwith":364,"ĠR":365,"ce":366,"th":367,"ĠD":368,"Ġis":369,"un":370,"em":371,"ĠF":372,"Ġwh":373,"ul":374,"Ġby":375,"Ġal":376,"ch":377,"Ġ)":378,"Ġ(":379,"ĠW":380,"Ġcon":381,"ra":382,"ĠG":383,"os":384,"ĠL":385,"ĠN":386,"Ġat":387,"ers":388,"ct":389,"Ġit":390,"Ġ19":391,"rom":392,"and":393,"Ġan":394,"um":395,"est":396,"ĠJ":397,"ag":398,"Ġhe":399,"00":400,"ist":401,"ain":402,"od":403,"av":404,"ri":405,"ĠE":406,"ĠO":407,"Ġfrom":408,"Ġcom":409,"Ġhis":410,"op":411,"Ġpro":412,"res":413,"ies":414,"if":415,"Ġv":416,"ort":417,"ere":418,"ill":419,"ld":420,"Ġde":421,"pp":422,"Ġsu":423,"ore":424,"ĠIn":425,"Ġr":426,"Ġse":427,"Ġwere":428,"ew":429,"ong":430,"igh":431,"ard":432,"ate":433,"all":434,"art":435,"ak":436,"ich":437,"Ġch":438,"Ġor":439,"ab":440,"ant":441,"ud":442,"oc":443,"ber":444,"Ġex":445,"gh":446,"ity":447,"ated":448,"pt":449,"ess":450,"ear":451,"ĠK":452,"Ġpl":453,"ame":454,"qu":455,"ive":456,"rou":457,"Ġare":458,"Ġâ":459,"Ġsh":460,"Ġk":461,"ack":462,"ect":463,"ĠâĢ":464,"ĠU":465,"Ġhad":466,"se":467,"Ġwhich":468,"red":469,"ov":470,"ĠSt":471,"ast":472,"Ġsp":473,"ian":474,"Ġy":475,"ment":476,"Ġle":477,"Ġnot":478,"ge":479,"ord":480,"rit":481,"ip":482,"ine":483,"ell":484,"ally":485,"our":486,"ost":487,"ight":488,"ther":489,"ap":490,"Ġu":491,"ish":492,"ĠCh":493,"oun":494,"ia":495,"Ġ3":496,"ave":497,"ary":498,"ust":499,"og":500,"Ġ200":501,"Ġun":502,"ous":503,"irst":504,"ĠV":505,"cc":506,"Ġinc":507,"Ġ;":508,"Ġcomp":509,"ru":510,"ions":511,"Ġtheir":512,"Ġbut":513,"ide":514,"ure":515,"so":516,"Ġcont":517,"Ġint":518,"fter":519,"ical":520,"ial":521,"Ġar":522,"Ġfirst":523,"ould":524,"Ġits":525,"hed":526,"ĠâĢĵ":527,"Ġwhe":528,"wo":529,"out":530,"ub":531,"Ġ20":532,"ff":533,"Ġ:":534,"ue":535,"Ġher":536,"own":537,"ok":538,"Ġalso":539,"Ġcl":540,"per":541,"ign":542,"ater":543,"ran":544,"orm":545,"ie":546,"ome":547,"ork":548,"ass":549,"ire":550,"end":551,"Ġres":552,"Ġab":553,"Ġad":554,"Ġus":555,"ry":556,"Ġrec":557,"Ġhave":558,"age":559,"ĠHe":560,"Ġ4":561,"Ġro":562,"mer":563,"Ġone":564,"ond":565,"low":566,"Ġhas":567,"ĠTh":568,"du":569,"Ġ5":570,"Ġper":571,"Ġbeen":572,"ime":573,"Ġtwo":574,"ence":575,"land":576,"Ġ18":577,".@":578,"Ġ@.@":579,"ult":580,"ree":581,"ough":582,"ile":583,"Ġwho":584,"ĠAl":585,"Ġsc":586,"uring":587,"pl":588,"ory":589,"ition":590,"ric":591,"ations":592,"Ġdis":593,"Ġthis":594,"Ġbec":595,"Ġapp":596,"iz":597,"ĠIt":598,"are":599,"ach":600,"lud":601,"ade":602,"Ġplay":603,"Ġj":604,"Ġman":605,"act":606,"ely":607,"Ġpart":608,"Ġdes":609,"Ġag":610,"Ġthey":611,"Ġyear":612,"ount":613,"Ġ201":614,"Ġover":615,"Ġother":616,"ound":617,"Ġafter":618,"ib":619,"over":620,"Ġser":621,"Ġen":622,"Ġoff":623,"Ġim":624,"ĠY":625,"ction":626,"ke":627,"ite":628,",@":629,"Ġ@,@":630,"te":631,"urn":632,"Ġinclud":633,"ress":634,"ance":635,"ang":636,"Ġatt":637,"ice":638,"ace":639,"ark":640,"Ġout":641,"wn":642,"ph":643,"ember":644,"Ġpre":645,"Ġup":646,"ens":647,"man":648,"Ġev":649,"Ġtime":650,"nder":651,"rough":652,"ced":653,"Ġfin":654,"Ġinto":655,"one":656,"port":657,"round":658,"we":659,"ren":660,"les":661,"int":662,"ĠOn":663,"vel":664,"Ġcomm":665,"Ġshe":666,"ason":667,"Ġte":668,"amp":669,"Ġwould":670,"Ġmore":671,"ward":672,"Ġ6":673,"ied":674,"ose":675,"rib":676,"ĠUn":677,"Ġall":678,"ings":679,"tern":680,"ces":681,"able":682,"Ġwe":683,"ited":684,"ever":685,"ents":686,"Ġhim":687,"ased":688,"ors":689,"oy":690,"ood":691,"Ġcent":692,"ase":693,"ix":694,"ild":695,"ĠAn":696,"Ġ7":697,"Ġwork":698,"ates":699,"ious":700,"ath":701,"Ġpo":702,"rop":703,"old":704,"als":705,"iss":706,"ey":707,"ict":708,"Ġfe":709,"Ġthem":710,"gan":711,"Ġsec":712,"Ġbet":713,"Ġwhen":714,"Ġsong":715,"Ġrem":716,"ep":717,"form":718,"ail":719,"fer":720,"Ġear":721,"ubl":722,"aw":723,"Ġkn":724,"ake":725,"aus":726,"Ġmost":727,"Ġcons":728,"Ġduring":729,"ĠAs":730,"orth":731,"Ġnew":732,"ered":733,"ilm":734,"ved":735,"att":736,"Ġonly":737,"Ġ9":738,"Ġdec":739,"Ġ8":740,"ick":741,"Ġgame":742,"ons":743,"ug":744,"Ġtr":745,"ft":746,"oth":747,"ook":748,"ĠMar":749,"reat":750,"way":751,"Ġcan":752,"ollow":753,"outh":754,"ween":755,"ĠEn":756,"Ġ199":757,"ters":758,"Ġrel":759,"ind":760,"Ġabout":761,"Ġseason":762,"Ġagain":763,"ral":764,"Ġthree":765,"ational":766,"Ġunder":767,"ular":768,"Ġme":769,"Ġthan":770,"ĠCom":771,"ĠAr":772,"hip":773,"ob":774,"Ġne":775,"Ġbetween":776,"Ġfl":777,"hn":778,"ve":779,"Ġchar":780,"Ġcol":781,"Ġrecord":782,"iew":783,"ron":784,"fore":785,"Ġthrough":786,"ision":787,"orn":788,"Ġ00":789,"ock":790,"Ġver":791,"Ġlater":792,"Ġnum":793,"Ġend":794,"olog":795,"ames":796,"Ġpos":797,"Ġwrit":798,"Ġprodu":799,"Ġwhile":800,"Ġact":801,"Ġrele":802,"Ġfilm":803,"ished":804,"Ġpr":805,"ans":806,"Ġreg":807,"Ġform":808,"Ġass":809,"ĠSe":810,"ury":811,"ted":812,"ts":813,"Ġmade":814,"Ġsub":815,"Ġpe":816,"Ġso":817,"orld":818,"Ġret":819,"ĠNew":820,"Ġspec":821,"Ġacc":822,"Ġqu":823,"Ġwhere":824,"ener":825,"Ġmov":826,"hes":827,"meric":828,"ating":829,"Ġinter":830,"ĠLe":831,"ĠAmeric":832,"Ġra":833,"Ġsome":834,"Ġco":835,"Ġlar":836,"Ġbu":837,"Ġdef":838,"bum":839,"Ġac":840,"Ġmus":841,"Ġfollow":842,"ĠAt":843,"ins":844,"ived":845,"ific":846,"ual":847,"Ġam":848,"Ġsuch":849,"Ġsecond":850,"ike":851,"Ġfour":852,"Ġind":853,"ann":854,"hen":855,"Ġused":856,"ĠRe":857,"ics":858,"lect":859,"Ġday":860,"iel":861,"ily":862,"ĠThis":863,"Ġ0":864,"Ġpubl":865,"Ġcall":866,"ĠJo":867,"ll":868,"Ġalbum":869,"Ġ000":870,"rans":871,"Ġdo":872,"any":873,"Ġbefore":874,"ros":875,"ĠSh":876,"Ġsy":877,"aid":878,"ĠEng":879,"Ġbeing":880,"Ġ10":881,"uc":882,"Ġep":883,"Ġsupp":884,"Ġthere":885,"Ġyears":886,"ars":887,"owever":888,"Ġent":889,"ife":890,"Ġhigh":891,"Ġfound":892,"ird":893,"Ġno":894,"Ġset":895,"ines":896,"iver":897,"io":898,"other":899,"ject":900,"Ġsur":901,"Ġtra":902,"aj":903,"ten":904,"Ġ12":905,"ised":906,"ities":907,"velop":908,"Ġbl":909,"ale":910,"Ġseries":911,"Ġloc":912,"Ġnumber":913,"Ġpres":914,"ane":915,"ause":916,"ode":917,"ek":918,"ton":919,"ĠSc":920,"ier":921,"ise":922,"Ġsever":923,"ince":924,"Ġboth":925,"ank":926,"row":927,"irect":928,"son":929,"Ġthen":930,"ĠBrit":931,"iet":932,"Ġ16":933,"Ġepis":934,"Ġincluding":935,"its":936,"igin":937,"pr":938,"Ġ/":939,"Ġagainst":940,"Ġwell":941,"Ġbecame":942,"Ġexp":943,"Ġknown":944,"Ġtrans":945,"Ġcharac":946,"Ġadd":947,"ĠâĢĶ":948,"ram":949,"Ġback":950,"Ġpop":951,"Ġgo":952,"urch":953,"Ġdesc":954,"Ġsing":955,"ield":956,"Ġperform":957,"ained":958,"Ġrece":959,"ident":960,"Ġem":961,"ert":962,"ures":963,"Ġinv":964,"Ġdep":965,"Ġ198":966,"air":967,"ern":968,"ather":969,"ful":970,"ĠZ":971,"Ġmon":972,"Ġmany":973,"Ġmain":974,"Ġstud":975,"Ġlong":976,"inn":977,"though":978,"up":979,"ool":980,"ĠUnited":981,"led":982,"ement":983,"Ġ15":984,"ower":985,"ĠJohn":986,"Ġop":987,"Ġ11":988,"ined":989,"Ġmet":990,"ober":991,"ley":992,"Ġ17":993,"Ġcentury":994,"Ġteam":995,"Ġest":996,"ĠAfter":997,"yl":998,"Ġmin":999,"uch":1000,"ute":1001,"Ġdevelop":1002,"ĠShe":1003,"iam":1004,"Ġshow":1005,"elf":1006,"Ġrep":1007,"Ġconc":1008,"ative":1009,"Ġcre":1010,"overn":1011,"ared":1012,"Ġ194":1013,"Ġorigin":1014,"Ġsm":1015,"ivers":1016,"az":1017,"Ġlead":1018,"Ġseveral":1019,"ah":1020,"Ġob":1021,"Ġrev":1022,"Ġmill":1023,"erm":1024,"ually":1025,"oot":1026,"Ġbegan":1027,"Ġ196":1028,"ired":1029,"Ġdif":1030,"Ġcontin":1031,"ik":1032,"Ġsign":1033,"ĠInd":1034,"ments":1035,"Ġdirect":1036,"ized":1037,"Ġ197":1038,"au":1039,"Ġext":1040,"ross":1041,"emb":1042,"der":1043,"Ġpol":1044,"Ġmay":1045,"apt":1046,"els":1047,"ĠWh":1048,"Ġcomple":1049,"Ġart":1050,"ĠBr":1051,"ĠIs":1052,"une":1053,"til":1054,"Ġcrit":1055,"Ġhist":1056,"Ġearly":1057,"Ġcould":1058,"ĠCon":1059,"Ġdid":1060,"Ġbel":1061,"Ġcalled":1062,"ued":1063,"Ġnear":1064,"Ġepisode":1065,"yp":1066,"Ġdescrib":1067,"imes":1068,"Ġbro":1069,"roup":1070,"ople":1071,"Ġdown":1072,"Ġrun":1073,"aking":1074,"Ġalong":1075,"Ġdisc":1076,"ccess":1077,"ĠMay":1078,"Ġfeat":1079,"Ġinst":1080,"ĠAmerican":1081,"Ġsaid":1082,"Ġdist":1083,"Ġimp":1084,"Ġinf":1085,"ink":1086,"Ġins":1087,"ty":1088,"Ġthese":1089,"Ġmil":1090,"ven":1091,"ĠGer":1092,"gest":1093,"ium":1094,"enn":1095,"ĠBl":1096,"ĠAust":1097,"Ġresp":1098,"ull":1099,"ruct":1100,"ured":1101,"Ġthough":1102,"Ġship":1103,"ove":1104,"Ġoper":1105,"ĠBritish":1106,"Ã©":1107,"Ġuntil":1108,"Ġprev":1109,"itt":1110,"amed":1111,"Ġcar":1112,"cept":1113,"Ġstart":1114,"Ġcity":1115,"Ġgener":1116,"Ġsame":1117,"ains":1118,"ĠWar":1119,"ists":1120,"ially":1121,"ided":1122,"Ġreleased":1123,"Ġland":1124,"ism":1125,"ĠCar":1126,"Ġown":1127,"Ġwar":1128,"Ġany":1129,"xt":1130,"Ġprov":1131,"Ġreturn":1132,"Ġair":1133,"ĠThey":1134,"erson":1135,"oman":1136,"Ġmusic":1137,"Ġkm":1138,"Ġdesign":1139,"ajor":1140,"ĠPl":1141,"ible":1142,"osed":1143,"Ġsim":1144,"Ġconst":1145,"Ġappear":1146,"Ġmillion":1147,"Ġuse":1148,"Ġbecause":1149,"Ġfam":1150,"ash":1151,"Ġmat":1152,"Ġarea":1153,"Ġ13":1154,"ĠAug":1155,"ĠChr":1156,"ĠAugust":1157,"Ġocc":1158,"Ġph":1159,"Ġopen":1160,"Ġlike":1161,"ony":1162,"Ġsuccess":1163,"ole":1164,"ouse":1165,"erv":1166,"Ġcount":1167,"Ġpass":1168,"oss":1169,"Ġeff":1170,"Ġpeople":1171,"my":1172,"chool":1173,"und":1174,"ĠSp":1175,"stem":1176,"ĠCl":1177,"Ġoffic":1178,"ets":1179,"Ġsix":1180,"uth":1181,"ange":1182,"ues":1183,"Ġ195":1184,"Ġsupport":1185,"Ġaround":1186,"Ġsmall":1187,"ĠCol":1188,"ĠHowever":1189,"ĠSept":1190,"Ġmod":1191,"Ġdam":1192,"Ġ%":1193,"Ġadv":1194,"Ġele":1195,"Ġnorth":1196,"ĠJu":1197,"ales":1198,"Ġhead":1199,"ient":1200,"Ġgovern":1201,"Ġgroup":1202,"raph":1203,"Ġcharacter":1204,"Ġbr":1205,"Ġgr":1206,"Ġed":1207,"Ġeach":1208,"Ġpoint":1209,"ĠSeptember":1210,"ĠAd":1211,"wards":1212,"Ġconsid":1213,"ution":1214,"ĠDe":1215,"ĠGerman":1216,"Ġfollowing":1217,"ĠWorld":1218,"Ġlife":1219,"Ġgu":1220,"ĠComm":1221,"ĠAll":1222,"ĠAustral":1223,"anc":1224,"Ġann":1225,"Ġcontro":1226,"ural":1227,"Ġfive":1228,"Ġvar":1229,"ys":1230,"ĠHer":1231,"ĠUS":1232,"Ġattack":1233,"ged":1234,"Ġ193":1235,"ording":1236,"Ġwill":1237,"Ġresult":1238,"ina":1239,"ck":1240,"ĠQ":1241,"Ġever":1242,"ĠPro":1243,"Ġ191":1244,"ĠEu":1245,"Ġlarge":1246,"ĠMe":1247,"ĠII":1248,"lish":1249,"ĠNorth":1250,"ling":1251,"Ġbook":1252,"Ġreport":1253,"ont":1254,"ague":1255,"ĠFran":1256,"ble":1257,"ĠFor":1258,"ox":1259,"aced":1260,"hel":1261,"ĠJune":1262,"Ġtit":1263,"ended":1264,"dom":1265,"ilt":1266,"ives":1267,"Ġ14":1268,"ats":1269,"Ġprom":1270,"eb":1271,"med":1272,"Ġweek":1273,"ately":1274,"aving":1275,"ored":1276,"Ġstr":1277,"ĠJan":1278,"Ġsince":1279,"ĠStates":1280,"Ġfinal":1281,"Ġmajor":1282,"ax":1283,"Ġsouth":1284,"Ġreceived":1285,"ĠSouth":1286,"ivision":1287,"ĠGu":1288,"Ġname":1289,"Ġpartic":1290,"ery":1291,"Ġhel":1292,"ology":1293,"ption":1294,"ĠChrist":1295,"Ġcare":1296,"ĠOct":1297,"Ġpublic":1298,"Ġrest":1299,"Ġsystem":1300,"ected":1301,"ility":1302,"ĠBe":1303,"ting":1304,"ĠKing":1305,"Ġstate":1306,"Ġbatt":1307,"ae":1308,"Ġwhat":1309,"ages":1310,"uary":1311,"Ġlast":1312,"rand":1313,"Ġdescribed":1314,"ĠOctober":1315,"Ġline":1316,"Ġclass":1317,"Ġ$":1318,"Ġdet":1319,"iving":1320,"raft":1321,"ĠNov":1322,"Ġplayed":1323,"Ġprot":1324,"Ġincre":1325,"aur":1326,"ropical":1327,"Ġtook":1328,"Ġmar":1329,"Ġnow":1330,"ified":1331,"aim":1332,"ĠPar":1333,"ional":1334,"get":1335,"rote":1336,"ants":1337,"ody":1338,"Ġ[":1339,"Ġ]":1340,"ively":1341,"ĠYork":1342,"Ġbuild":1343,"Ġworld":1344,"..":1345,"Ġlate":1346,"ĠDec":1347,"yc":1348,"Ġ25":1349,"ĠJuly":1350,"Ġwrote":1351,"empt":1352,"ball":1353,"by":1354,"esp":1355,"ĠEurop":1356,"ret":1357,"Ġwon":1358,"app":1359,"ideo":1360,"Ġspecies":1361,"sion":1362,"Ġchild":1363,"ians":1364,"Ġ...":1365,"omet":1366,"iod":1367,"Ġport":1368,"Ġmuch":1369,"ĠCan":1370,"ĠDuring":1371,"Ġconf":1372,"Ġserv":1373,"Ġcamp":1374,"ection":1375,"Ġref":1376,"arn":1377,"Ġdue":1378,"ech":1379,"Ġshort":1380,"Ġallow":1381,"Ġsingle":1382,"ĠApr":1383,"ĠApril":1384,"Ġdiffer":1385,"Ġjust":1386,"Ġdeath":1387,"ically":1388,"ract":1389,"Ġstar":1390,"Ġsl":1391,"Ġgun":1392,"ission":1393,"omin":1394,"ital":1395,"ĠMc":1396,"ĠAnd":1397,"Ġanother":1398,"Ġincluded":1399,"ĠMus":1400,"Ġposs":1401,"ai":1402,"Ġold":1403,"Ġtri":1404,"ham":1405,"Ġstorm":1406,"ĠGe":1407,"Ġvis":1408,"ĠJanuary":1409,"Ġ30":1410,"Ġlist":1411,"Ġleft":1412,"Ġeven":1413,"Ġpar":1414,"Ġwithin":1415,"ĠEngland":1416,"ple":1417,"Ġprog":1418,"Ġappro":1419,"ger":1420,"itions":1421,"Ġnamed":1422,"ops":1423,"Ġbased":1424,"Ġestab":1425,"Ġif":1426,"inc":1427,"Ġalthough":1428,"Ġattempt":1429,"Ġtop":1430,"ilar":1431,"Ġtrack":1432,"Ġvery":1433,"Ġbelie":1434,"Ġbre":1435,"Ġthird":1436,"ards":1437,"Ġhum":1438,"Ġwater":1439,"ĠMarch":1440,"ene":1441,"Ġgames":1442,"Ġorgan":1443,"ched":1444,"orp":1445,"ently":1446,"Ġbeg":1447,"Ġpower":1448,"Ġevent":1449,"Ġprevious":1450,"Ġfamily":1451,"Ġschool":1452,"ms":1453,"Ġbest":1454,"urric":1455,"ulation":1456,"ĠNovember":1457,"ances":1458,"Ġperiod":1459,"Ġreview":1460,"Ġway":1461,"ĠHis":1462,"Ġmen":1463,"aster":1464,"Ġexpl":1465,"Ġhome":1466,"ĠEurope":1467,"Ġfur":1468,"que":1469,"Ġgovernment":1470,"Ġtyp":1471,"ĠBy":1472,"ĠPh":1473,"ience":1474,"Ġturn":1475,"Ġ192":1476,"ĠDecember":1477,"let":1478,"ature":1479,"Ġcap":1480,"Ġthose":1481,"Ġhand":1482,"ĠThere":1483,"avy":1484,"Ġplace":1485,"ached":1486,"Ġmed":1487,"hest":1488,"ĠCity":1489,"Ġstory":1490,"oint":1491,"aged":1492,"Ġbuilt":1493,"eder":1494,"amb":1495,"Ġgreat":1496,"ense":1497,"Ġdr":1498,"ences":1499,"Ġperson":1500,"iven":1501,"Ġcommand":1502,"Ġ100":1503,"Ġkill":1504,"ĠFl":1505,"ĠWhen":1506,"oci":1507,"Ġmonth":1508,"Ġsent":1509,"itary":1510,"elt":1511,"Ġopp":1512,"Ġmake":1513,"Ġoriginal":1514,"iversity":1515,"oad":1516,"ĠÂ":1517,"Ġhal":1518,"Ġrequ":1519,"ves":1520,"ides":1521,"ĠPr":1522,"ĠNational":1523,"Ġeng":1524,"gy":1525,"ness":1526,"ention":1527,"Ġ2009":1528,"ĠOr":1529,"Ġ2010":1530,"Ġauth":1531,"Ġvideo":1532,"Ġ2008":1533,"bs":1534,"Ġant":1535,"ison":1536,"Ġmark":1537,"Ġdem":1538,"Ġsug":1539,"ruction":1540,"akes":1541,"Ġpresent":1542,"line":1543,"Ġleg":1544,"Ġclub":1545,"ĠMan":1546,"ĠRiver":1547,"rench":1548,"ival":1549,"Ġview":1550,"ĠBro":1551,"riend":1552,"oard":1553,"Ġrepl":1554,"ograph":1555,"Ġcapt":1556,"alk":1557,"Ġstill":1558,"Ġmoved":1559,"Ġlocal":1560,"Ġstand":1561,"eng":1562,"Ġled":1563,"Ġrole":1564,"ott":1565,"aining":1566,"ler":1567,"Ġterm":1568,"Ġcame":1569,"aken":1570,"Ġdest":1571,"Ġiss":1572,"ories":1573,"ung":1574,"side":1575,"idge":1576,"mp":1577,"Ġdra":1578,"Ġoften":1579,"Ġcommon":1580,"Ġaddition":1581,"Ġhistory":1582,"urricane":1583,"Ġcaus":1584,"lev":1585,"sh":1586,"ĠComp":1587,"atter":1588,"Ġtrad":1589,"rew":1590,"Ġfew":1591,"ĠNo":1592,"ĠWe":1593,"ĠChar":1594,"Ġsuggest":1595,"lu":1596,"read":1597,"ister":1598,"ĠAb":1599,"Ġ2007":1600,"Ġnext":1601,"Ġeffect":1602,"Ġconsidered":1603,"Ġbas":1604,"Ġdeb":1605,"Ġplayer":1606,"ĠOne":1607,"ior":1608,"Ġcour":1609,"astern":1610,"Ġmid":1611,"ĠTr":1612,"ĠEnglish":1613,"Ġhelp":1614,"ead":1615,"Ġexper":1616,"uted":1617,"ĠFrench":1618,"Ġcareer":1619,"Ġside":1620,"Ġsimilar":1621,"Ġrecorded":1622,"ĠBatt":1623,"ays":1624,"Ġright":1625,"ĠX":1626,"Ġwin":1627,"Ġinit":1628,"Ġimport":1629,"ĠAcc":1630,"Ġreal":1631,"self":1632,"ĠRec":1633,"Ġclaim":1634,"ining":1635,"Ġcover":1636,"Ġarch":1637,"Ġcompany":1638,"be":1639,"Ġtown":1640,"Ġpublished":1641,"Ġsold":1642,"Ġcontinued":1643,"Ġrefer":1644,"Ġexc":1645,"Ġwind":1646,"Ġdifferent":1647,"Ġyou":1648,"Ġtake":1649,"Ġwithout":1650,"ternational":1651,"Ġsongs":1652,"ĠWith":1653,"yn":1654,"Ġtot":1655,"ĠPer":1656,"ĠPort":1657,"Ġroad":1658,"Ġformer":1659,"Ġ21":1660,"Ġpolit":1661,"Ġtw":1662,"Ġtem":1663,"ĠBar":1664,"Ġheld":1665,"ches":1666,"ĠTe":1667,"Ġmemb":1668,"Ġamong":1669,"Ġlevel":1670,"Ġel":1671,"ĠWill":1672,"ning":1673,"Ġfield":1674,"Ġmag":1675,"par":1676,"Ġelect":1677,"ner":1678,"iment":1679,"Ġav":1680,"itar":1681,"Ġdel":1682,"uss":1683,"Ġprop":1684,"Ġwritten":1685,"inning":1686,"iter":1687,"resent":1688,"Ġevery":1689,"ĠAm":1690,"ĠState":1691,"estern":1692,"Ġ23":1693,"ĠEar":1694,"Ġcommun":1695,"Ġhalf":1696,"lear":1697,"yle":1698,"ĠDivision":1699,"ampions":1700,"Ġ2011":1701,"Ġrelease":1702,"ried":1703,"Ġfurther":1704,"ots":1705,"Ġbecome":1706,"Ġwest":1707,"Ġ2006":1708,"ensive":1709,"ĠAccording":1710,"Ġcr":1711,"enc":1712,"rodu":1713,"Ġchurch":1714,"ĠAlthough":1715,"Ġstrong":1716,"Ġfore":1717,"Ġhowever":1718,"Ġdays":1719,"roy":1720,"Ġfind":1721,"ĠCanad":1722,"Ġcur":1723,"ices":1724,"Ġeast":1725,"ising":1726,"ĠCount":1727,"Ġversion":1728,"Ġfoot":1729,"Ġbeh":1730,"Ġspe":1731,"augh":1732,"Ġparticular":1733,"ering":1734,"Ġ&":1735,"Ġmy":1736,"Ġlow":1737,"ĠChurch":1738,"ize":1739,"ebru":1740,"ĠGener":1741,"Ġprof":1742,"Ġcompet":1743,"Ġposition":1744,"Ġtitle":1745,"Ġ24":1746,"ĠWest":1747,"Ġmilitary":1748,"ĠRoman":1749,"Ġconv":1750,"Ġauthor":1751,"Ġ22":1752,"Ġ26":1753,"Ġappe":1754,"reen":1755,"Ġorder":1756,"ĠLeague":1757,"outher":1758,"Ġsol":1759,"ront":1760,"ittle":1761,"Ġcontrol":1762,"outhern":1763,"Ġtimes":1764,"ĠSong":1765,"aces":1766,"fric":1767,"Ġband":1768,"ĠFebru":1769,"ĠFebruary":1770,"Ġfre":1771,"pped":1772,"Ġless":1773,"Ġgave":1774,"Ġproject":1775,"Ġvict":1776,"Ġdefe":1777,"ylan":1778,"ĠGeor":1779,"osp":1780,"ĠAss":1781,"Ġ!":1782,"ĠDylan":1783,"Ġchang":1784,"Ġreported":1785,"Ġmembers":1786,"Ġnort":1787,"ĠPark":1788,"rick":1789,"Ġnov":1790,"Ġproduced":1791,"Ġstat":1792,"levision":1793,"Ġtotal":1794,"isc":1795,"arm":1796,"eter":1797,"hern":1798,"Ġ2012":1799,"aying":1800,"ĠOld":1801,"Ġarr":1802,"iety":1803,"Ġcult":1804,"Ġpopular":1805,"Ġter":1806,"Ġfire":1807,"esc":1808,"oung":1809,"ailed":1810,"Ġproduction":1811,"urs":1812,"apan":1813,"Ġobs":1814,"Ġtropical":1815,"hem":1816,"ĠSim":1817,"Ġ28":1818,"ĠPol":1819,"ression":1820,"Ġpost":1821,"Ġforces":1822,"ĠSte":1823,"Ġcritic":1824,"ford":1825,"ĠHa":1826,"ĠJapan":1827,"Ġchildren":1828,"Ġhistor":1829,"Ġpat":1830,"Ġhaving":1831,"ush":1832,"ĠEd":1833,"Ġinclude":1834,"ald":1835,"echn":1836,"ring":1837,"ours":1838,"Ġsurv":1839,"Ġinvol":1840,"Ġinflu":1841,"alion":1842,"ne":1843,"Ġsk":1844,"Ġlost":1845,"rent":1846,"Ġaff":1847,"atic":1848,"ĠSu":1849,"Ġgiven":1850,"Ġcountry":1851,"Ġwant":1852,"ably":1853,"Ġrepresent":1854,"work":1855,"ĠEl":1856,"Ġsignific":1857,"ĠCent":1858,"omen":1859,"ĠDav":1860,"Ġmanag":1861,"ope":1862,"ploy":1863,"ĠGeneral":1864,"Ġpress":1865,"Ġequ":1866,"vers":1867,"Ġ2013":1868,"ges":1869,"Ġeight":1870,"ĠMiss":1871,"Ġcomb":1872,"reet":1873,"Ġsit":1874,"Ġsite":1875,"ades":1876,"Ġseen":1877,"sp":1878,"irc":1879,"Ġprogram":1880,"ones":1881,"oon":1882,"Ġmaking":1883,"ĠAfric":1884,"Ġnever":1885,"Ġmatch":1886,"ration":1887,"Ġfem":1888,"Ġstated":1889,"Ġestabl":1890,"Ã¡":1891,"ither":1892,"Ġbody":1893,"Ġplan":1894,"Ġfact":1895,"Ġread":1896,"Ġord":1897,"Ġshould":1898,"ĠWhile":1899,"ĠEv":1900,"sequ":1901,"Ġ50":1902,"Ġreturned":1903,"fic":1904,"ator":1905,"ĠUniversity":1906,"ological":1907,"Ġsoc":1908,"Ġft":1909,"aun":1910,"Ġer":1911,"Ġsound":1912,"Ġ190":1913,"Äģ":1914,"rem":1915,"Ġhow":1916,"ape":1917,"ĠThese":1918,"Ġgen":1919,"Ġisland":1920,"ĠNe":1921,"ĠAmerica":1922,"Ġcou":1923,"Ġstruct":1924,"Ġearl":1925,"Ġships":1926,"Ġannoun":1927,"Ġestablished":1928,"ampionship":1929,"Ġgod":1930,"Ġground":1931,"ĠJack":1932,"Ġchart":1933,"Ġpopulation":1934,"aff":1935,"ream":1936,"Ġcat":1937,"Ġdiv":1938,"Ġreached":1939,"Ġjo":1940,"ground":1941,"Ġ27":1942,"na":1943,"view":1944,"reland":1945,"Ġlight":1946,"Ġnoted":1947,"aul":1948,"ki":1949,"Ġaway":1950,"Ġfriend":1951,"ĠIreland":1952,"ĠBlack":1953,"ille":1954,"igade":1955,"used":1956,"ument":1957,"ination":1958,"ffic":1959,"ese":1960,"Ġlim":1961,"oll":1962,"Ġthroughout":1963,"Ġacross":1964,"ĠReg":1965,"Ġdeveloped":1966,"Ġthought":1967,"iec":1968,"ĠMich":1969,"ĠLond":1970,"Ġseven":1971,"Ġsomet":1972,"Ġcast":1973,"aint":1974,"ords":1975,"ster":1976,"Ġgl":1977,"Ġproc":1978,"ĠWilliam":1979,"ĠLondon":1980,"Ġpra":1981,"Ġrad":1982,"Ġintrodu":1983,"af":1984,"Ġgood":1985,"ĠFeder":1986,"Ġusing":1987,"Ġhimself":1988,"Ġdevelopment":1989,"Ġblack":1990,"iness":1991,"omb":1992,"Ġhig":1993,"ĠHar":1994,"Ġfelt":1995,"idence":1996,"reek":1997,"ĠAustralia":1998,"Ġhuman":1999,"Ġsignificant":2000,"Ġide":2001,"ĠAir":2002,"utes":2003,"aren":2004,"Ġwat":2005,"Ġperformed":2006,"Ġbar":2007,"ump":2008,"Ġimportant":2009,"most":2010,"ivil":2011,"ĠGl":2012,"Ġadm":2013,"ĠAtl":2014,"itive":2015,"Ġnight":2016,"Ġwriting":2017,"Ġfun":2018,"ĠPal":2019,"ĠRich":2020,"ĠEx":2021,"Ġdestroy":2022,"Ġfather":2023,"ĠMag":2024,"Ġmiles":2025,"Ġbo":2026,"antic":2027,"Ġtelevision":2028,"ĠRoy":2029,"Ġinterest":2030,"Ġvarious":2031,"osaur":2032,"Ġareas":2033,"ief":2034,"Ġtour":2035,"imately":2036,"Ġwhite":2037,"Ġmodern":2038,"Ġfull":2039,"field":2040,"Ġten":2041,"Ġdied":2042,"ĠCal":2043,"Ġlook":2044,"rie":2045,"ogn":2046,"Ġenc":2047,"Ġactiv":2048,"ael":2049,"aign":2050,"Ġwent":2051,"Ġlaw":2052,"ĠRober":2053,"Ġneed":2054,"Ġtro":2055,"Ġevents":2056,"Ġprim":2057,"Ġdoes":2058,"Ġsuccessful":2059,"ĠRoad":2060,"ico":2061,"Ġred":2062,"ization":2063,"Ġdiscover":2064,"Ġplayers":2065,"Ġstarted":2066,"Ġmm":2067,"ĠTo":2068,"rab":2069,"ĠJames":2070,"Ġdecl":2071,"con":2072,"reg":2073,"Ġball":2074,"ript":2075,"Ġsee":2076,"iting":2077,"Ġhouse":2078,"Ġfeet":2079,"Ġformed":2080,"ks":2081,"Ġwid":2082,"ourn":2083,"Ġpoem":2084,"Ġtechn":2085,"Ġmix":2086,"Ġrange":2087,"ĠMount":2088,"Ġsett":2089,"Ġperformance":2090,"ĠCounty":2091,"rest":2092,"Ġput":2093,"Ġstyle":2094,"Ġvill":2095,"Ġrelations":2096,"Ġbuilding":2097,"Ġage":2098,"Ġsum":2099,"Ġtoo":2100,"Ġforce":2101,"abor":2102,"Ġcaused":2103,"ÃŃ":2104,"ana":2105,"Ġke":2106,"ino":2107,"ĠYou":2108,"epend":2109,"ara":2110,"alth":2111,"ĠKe":2112,"ublic":2113,"Ġsw":2114,"ened":2115,"ĠCro":2116,"Ġnovel":2117,"Ġpri":2118,"iers":2119,"isted":2120,"Ġ189":2121,"Ġcreated":2122,"Ġofficial":2123,"day":2124,"fall":2125,"idd":2126,"elling":2127,"asing":2128,"ĠSom":2129,"Ġ2004":2130,"ĠAng":2131,"ym":2132,"Ġpit":2133,"Ġ2005":2134,"Ġrelig":2135,"Ġentire":2136,"gr":2137,"less":2138,"Ġson":2139,"ality":2140,"eth":2141,"ĠOl":2142,"Ġable":2143,"Ġcoast":2144,"Ġpolitical":2145,"ĠHigh":2146,"ries":2147,"ressed":2148,"Ġcharacters":2149,"ĠSec":2150,"Ġste":2151,"inal":2152,"Ġget":2153,"ĠHam":2154,"Ġothers":2155,"Ġconstruction":2156,"Ġcert":2157,"Ġbird":2158,"Ġpred":2159,"Ġpromot":2160,"ases":2161,"Ġbattle":2162,"br":2163,"ĠTown":2164,"Ġnational":2165,"ways":2166,"acy":2167,"Ġoccur":2168,"oming":2169,"Ġval":2170,"ĠâĢĻ":2171,"ample":2172,"Ġfig":2173,"ĠSw":2174,"Ġlik":2175,"ament":2176,"Ġonce":2177,"ĠHist":2178,"play":2179,"ficult":2180,"Ġfac":2181,"Ġremained":2182,"por":2183,"ĠCare":2184,"ĠBra":2185,"Ġlocated":2186,"Ġmount":2187,"Ġtradition":2188,"enth":2189,"ivid":2190,"Ġrock":2191,"Ġscored":2192,"Ġworks":2193,"Ġdifficult":2194,"ĠKingdom":2195,"craft":2196,"Ġredu":2197,"Ġ31":2198,"Ġproduc":2199,"lected":2200,"ĠIsland":2201,"Ġcampaign":2202,"Ġguns":2203,"Ġtre":2204,"Ġcross":2205,"ĠCup":2206,"ĠMon":2207,"Ġstars":2208,"ĠGrand":2209,"Ġmeet":2210,"Ġcompleted":2211,"ĠAustralian":2212,"Ġannounced":2213,"Ġrank":2214,"Ġregion":2215,"Ġhold":2216,"ett":2217,"Ġsqu":2218,"orse":2219,"Ġnuc":2220,"ounc":2221,"off":2222,"itted":2223,"Ġgrow":2224,"Ġsuper":2225,"Ġcolle":2226,"Ġgoal":2227,"ĠCompany":2228,"ique":2229,"oid":2230,"Ġfav":2231,"arch":2232,"Ġlittle":2233,"Ġconn":2234,"umb":2235,"Ġlet":2236,"Ġprocess":2237,"ray":2238,"enced":2239,"Ġfight":2240,"Ġfront":2241,"aly":2242,"omp":2243,"rought":2244,"Ġinstead":2245,"ĠAct":2246,"ky":2247,"Ġcirc":2248,"Ġ29":2249,"Ġadded":2250,"here":2251,"leet":2252,"ĠMor":2253,"Ġcond":2254,"omm":2255,"Ġleast":2256,"duct":2257,"Ġfollowed":2258,"ĠBill":2259,"Ġknow":2260,"Ġpeak":2261,"Ġappeared":2262,"Ġborn":2263,"angu":2264,"Ġkilled":2265,"Ġsouthern":2266,"Ġoriginally":2267,"Ġmonths":2268,"oice":2269,"Ġwife":2270,"urb":2271,"Ġcomment":2272,"ĠArmy":2273,"Ġstri":2274,"ĠDavid":2275,"mar":2276,"Ġfif":2277,"Ġmother":2278,"Ġloss":2279,"ota":2280,"Ġ40":2281,"Ġstudy":2282,"ius":2283,"Ġhurricane":2284,"Ġassoci":2285,"Ġwomen":2286,"Ġcell":2287,"ects":2288,"ĠMusic":2289,"Ġident":2290,"Ġmass":2291,"ston":2292,"Ġeastern":2293,"Ġnon":2294,"Ġsex":2295,"antry":2296,"Ġagre":2297,"Ġrelationship":2298,"Ġaud":2299,"Ġaward":2300,"Ġ2003":2301,"Ġcritics":2302,"Ġbroad":2303,"ycl":2304,"Ġanim":2305,"Ġ185":2306,"Ġeventually":2307,"Ġfeatures":2308,"Ġprofess":2309,"olution":2310,"ĠGod":2311,"ĠOther":2312,"Ġvoc":2313,"Ġyoung":2314,"aper":2315,"Ġrecogn":2316,"Ġ2015":2317,"gin":2318,"ata":2319,"Ġbus":2320,"Ġlive":2321,"ements":2322,"ully":2323,"ĠFrance":2324,"Ġaver":2325,"Ġfourth":2326,"Ġtaken":2327,"ĠSer":2328,"emy":2329,"Ġroute":2330,"Ġestim":2331,"cher":2332,"ĠTwo":2333,"ĠBer":2334,"Ġserved":2335,"liam":2336,"ores":2337,"istic":2338,"ask":2339,"Ġcommer":2340,"Ġprote":2341,"illa":2342,"Ġappoint":2343,"ography":2344,"ze":2345,"ĠCo":2346,"omes":2347,"Ġlack":2348,"chie":2349,"Ġdecided":2350,"Ġdamage":2351,"ama":2352,"ĠMad":2353,"unk":2354,"Ġheavy":2355,"igned":2356,"azine":2357,"Ġcor":2358,"Ġbase":2359,"Ġeither":2360,"ĠIm":2361,"Ġimpro":2362,"ĠBattalion":2363,"iation":2364,"Ġfar":2365,"Ġcondom":2366,"Ġproble":2367,"Ġsepar":2368,"Ġarm":2369,"Ġinsp":2370,"val":2371,"ĠPart":2372,"ought":2373,"Ġspecial":2374,"Ġbehind":2375,"ĠRobert":2376,"Ġtoget":2377,"ica":2378,"ecut":2379,"ĠLove":2380,"Ġcoll":2381,"Ġindivid":2382,"Ġbelieved":2383,"Ġtogether":2384,"ida":2385,"Ġarg":2386,"Ġquar":2387,"ency":2388,"liament":2389,"ipp":2390,"aves":2391,"Ġclos":2392,"iction":2393,"ouncil":2394,"cial":2395,"Ġmater":2396,"rict":2397,"Ġplaying":2398,"ĠRoyal":2399,"ĠCarey":2400,"Ġburn":2401,"Ġdou":2402,"ĠRed":2403,"rap":2404,"aching":2405,"iol":2406,"iber":2407,"Ġlangu":2408,"ĠMed":2409,"Ġmove":2410,"Ġir":2411,"Ġround":2412,"Ġcreat":2413,"Ġbi":2414,"ĠHen":2415,"ĠDu":2416,"Ġvol":2417,"Ġdev":2418,"Ġexample":2419,"Ġclose":2420,"Ġaccept":2421,"ĠMex":2422,"gg":2423,"ĠSome":2424,"ĠMin":2425,"Ġalmost":2426,"Ġ188":2427,"alt":2428,"ests":2429,"Ġservice":2430,"Ġleading":2431,"ĠEuropean":2432,"Ġsour":2433,"Ġfall":2434,"ĠRep":2435,"odes":2436,"ĠWhite":2437,"Ġgenerally":2438,"ĠFederer":2439,"Ġsaw":2440,"ators":2441,"Ġce":2442,"Ġtowards":2443,"Ġopened":2444,"Ġelements":2445,"eal":2446,"Ġmiss":2447,"Ġ35":2448,"uter":2449,"oring":2450,"Ġbrought":2451,"ĠBrigade":2452,"Ġgeneral":2453,"Ġweeks":2454,"Ġmot":2455,"ĠPres":2456,"ceed":2457,"ĠWales":2458,"ĠGame":2459,"ĠInternational":2460,"Ġfinished":2461,"Ġdraw":2462,"Ġz":2463,"stit":2464,"Ġlaun":2465,"ĠFlor":2466,"Ġwall":2467,"Ġhost":2468,"oph":2469,"ĠKh":2470,"ĠViet":2471,"Ġregular":2472,"Ġhighway":2473,"Ġfeatured":2474,"cast":2475,"ĠIr":2476,"Ġcentral":2477,"Ġaircraft":2478,"lement":2479,"irl":2480,"ending":2481,"Ġindust":2482,"board":2483,"ĠEast":2484,"ordan":2485,"ounter":2486,"Ġresear":2487,"Ġreb":2488,"etwork":2489,"Ġcontract":2490,"Ġpoints":2491,"eum":2492,"Ġfund":2493,"Ġinform":2494,"Ġdirected":2495,"Ġ-":2496,"Ġaction":2497,"Ġmi":2498,"ĠMo":2499,"orts":2500,"Ġsuff":2501,"ĠChampionship":2502,"Ġmeas":2503,"Ġdirector":2504,"Ġprovided":2505,"hing":2506,"Ġcut":2507,"icated":2508,"Ġren":2509,"ĠBo":2510,"ĠFollow":2511,"ude":2512,"wood":2513,"Ġflood":2514,"Ġrespect":2515,"Ġnar":2516,"ĠJordan":2517,"Ġsequ":2518,"Ġupon":2519,"Ġmean":2520,"ential":2521,"ĠFrom":2522,"ĠGal":2523,"Ġappearance":2524,"ned":2525,"ĠJew":2526,"Ġyard":2527,"ellow":2528,"Ġ186":2529,"Ġearlier":2530,"sel":2531,"ying":2532,"atin":2533,"ĠPe":2534,"ĠRock":2535,"ĠEm":2536,"Ġking":2537,"Ġcost":2538,"ĠCr":2539,"Ġrather":2540,"ights":2541,"Ġ2014":2542,"Ġsubsequ":2543,"Ġfemale":2544,"ĠAtlantic":2545,"Ġtroops":2546,"tt":2547,"ĠÃ":2548,"Ġill":2549,"Ġreve":2550,"Ġstru":2551,"ĠOd":2552,"ishing":2553,"medi":2554,"ĠChristian":2555,"Ġcurrent":2556,"ĠMary":2557,"ĠOp":2558,"Ġve":2559,"Ġriver":2560,"Ġlargest":2561,"Ġtravel":2562,"Ġvictory":2563,"ĠFollowing":2564,"ĠHouse":2565,"ander":2566,"Ġemploy":2567,"Ġoperations":2568,"ĠHero":2569,"Ġparticularly":2570,"ĠGeorge":2571,"Ġmanager":2572,"Ġachie":2573,"erous":2574,"ouri":2575,"Ġprob":2576,"ule":2577,"Ġfort":2578,"Ġopening":2579,"Ġwanted":2580,"ving":2581,"Ġcop":2582,"Ġbur":2583,"Ġ500":2584,"ength":2585,"Ġnorthern":2586,"ault":2587,"ĠMac":2588,"ids":2589,"osition":2590,"Ġexist":2591,"Ġyards":2592,"Ġevidence":2593,"ĠPlay":2594,"áĥ":2595,"ita":2596,"Ġfoc":2597,"Ġreason":2598,"ĠSl":2599,"eler":2600,"Ġconduct":2601,"ĠPhil":2602,"ĠFlorida":2603,"ee":2604,"ih":2605,"of":2606,"yd":2607,"head":2608,"Ġmember":2609,"ĠWal":2610,"reng":2611,"Ġpract":2612,"uck":2613,"vest":2614,"Ġsaying":2615,"oms":2616,"ĠBay":2617,"ĠWil":2618,"anding":2619,"ĠStreet":2620,"Ġoutside":2621,"Ġcrew":2622,"Ġallowed":2623,"Ġpossible":2624,"Ġengine":2625,"co":2626,"west":2627,"atural":2628,"ĠMost":2629,"ĠPaul":2630,"Ġaccount":2631,"ĠOliv":2632,"uel":2633,"Ġpast":2634,"Ġmer":2635,"ĠMark":2636,"irth":2637,"Ġstage":2638,"Ġneg":2639,"ĠMcC":2640,"Ġcase":2641,"Ġhours":2642,"Ġwhom":2643,"Ġrespons":2644,"conom":2645,"ington":2646,"ago":2647,"artment":2648,"ĠMissouri":2649,"Ġmaterial":2650,"bor":2651,"Ġfree":2652,"ills":2653,"Ġ2001":2654,"Ġdesp":2655,"Ġworked":2656,"Ġregard":2657,"Ġmach":2658,"Ġlength":2659,"Ġnec":2660,"ĠBut":2661,"Ġgre":2662,"Ġstreng":2663,"Ġobject":2664,"Ġterrit":2665,"ĠTech":2666,"Ġgold":2667,"Ġplann":2668,"aps":2669,"Ġworking":2670,"Ġnomin":2671,"vert":2672,"ems":2673,"lus":2674,"ville":2675,"aries":2676,"ĠSan":2677,"Ġlove":2678,"Ġrul":2679,"Ġpoor":2680,"Ġquick":2681,"Ġdesigned":2682,"cent":2683,"now":2684,"uk":2685,"ari":2686,"Ġlearn":2687,"ĠVir":2688,"ĠQu":2689,"Ġfootball":2690,"onst":2691,"Ġmult":2692,"Ġhon":2693,"urt":2694,"ĠBus":2695,"ĠIndian":2696,"Ġconstruct":2697,"Ġpraised":2698,"ps":2699,"Ġesc":2700,"Ġtreat":2701,"ĠTor":2702,"ĠBest":2703,"Ġforced":2704,"Ġstation":2705,"ĠDay":2706,"ĠFirst":2707,"ession":2708,"Ġremains":2709,"Ġavail":2710,"rated":2711,"ites":2712,"iding":2713,"Ġviol":2714,"ĠVal":2715,"Ġ187":2716,"Ġgoals":2717,"Ġ1970":2718,"ĠMichael":2719,"uation":2720,"Ġthink":2721,"gypt":2722,"Ġwinds":2723,"heast":2724,"Ġcivil":2725,"ĠSm":2726,"ĠSqu":2727,"Ġabove":2728,"Ġdiss":2729,"Ġinvest":2730,"Ġincreased":2731,"Ġpers":2732,"ĠHel":2733,"ĠFe":2734,"ĠEgypt":2735,"hens":2736,"Ġpreviously":2737,"ĠÂ£":2738,"wh":2739,"itz":2740,"ĠDesp":2741,"ula":2742,"pper":2743,"ĠThom":2744,"Ġsoon":2745,"Ġreplaced":2746,"Ġcommercial":2747,"asion":2748,"ributed":2749,"ĠRichard":2750,"BC":2751,"gl":2752,"erved":2753,"Ġmust":2754,"ĠAc":2755,"ĠAg":2756,"ĠApp":2757,"Ġask":2758,"ĠGr":2759,"Ġinterview":2760,"Ġmaint":2761,"ĠSuper":2762,"Ġbusiness":2763,"onc":2764,"Ġclear":2765,"Ġpain":2766,"ste":2767,"olic":2768,"ĠWhe":2769,"ription":2770,"ĠDespite":2771,"ĠCorp":2772,"Ġly":2773,"ĠDep":2774,"osing":2775,"abit":2776,"Ġwriter":2777,"ĠQue":2778,"ĠBrown":2779,"Ġquarter":2780,"ming":2781,"Ġtrib":2782,"Ġthreat":2783,"ĠMont":2784,"Ġ2000":2785,"Ġunc":2786,"ĠÂ°":2787,"ĠHenry":2788,"AF":2789,"atory":2790,"ania":2791,"Ġmph":2792,"ĠOs":2793,"Ġunits":2794,"oney":2795,"ĠCanada":2796,"Ġestimated":2797,"Ã³":2798,"Ġpen":2799,"ulf":2800,"iff":2801,"aker":2802,"ibility":2803,"Ġ1990":2804,"Ġspecific":2805,"Ġcourt":2806,"ĠOldham":2807,"face":2808,"Ġpur":2809,"Ġreact":2810,"acing":2811,"Ġ36":2812,"Ġclaimed":2813,"ĠJapanese":2814,"Ġjoined":2815,"Ġhighest":2816,"band":2817,"men":2818,"ĠTimes":2819,"ulated":2820,"ching":2821,"Ġplaced":2822,"Ġcontr":2823,"ĠCarol":2824,"Ġinvolved":2825,"ecutive":2826,"ĠPresident":2827,"for":2828,"Ġwestern":2829,"Ġfly":2830,"ĠSun":2831,"ĠGovern":2832,"Ġpriv":2833,"Ġsigned":2834,"Ġsuggested":2835,"leg":2836,"ĠMos":2837,"elled":2838,"Ġ45":2839,"Ġ183":2840,"Ġparts":2841,"Ġsyn":2842,"ĠCard":2843,"ĠMy":2844,"ĠGold":2845,"Ġintens":2846,"ĠIndia":2847,"ĠOlivier":2848,"Ġtru":2849,"Ġhous":2850,"ĠSchool":2851,"thlet":2852,"ĠLater":2853,"Ġproper":2854,"Ġchange":2855,"Ġleague":2856,"Ġitself":2857,"ĠVietn":2858,"mb":2859,"Ġesp":2860,"Ġinj":2861,"Ġdon":2862,"ĠCong":2863,"ĠHall":2864,"Ġshot":2865,"Ġrap":2866,"anna":2867,"Ġaverage":2868,"ĠMexico":2869,"ĠIrish":2870,"Ġtaking":2871,"Ġhard":2872,"ĠNot":2873,"ume":2874,"Ġavailable":2875,"Ġey":2876,"urg":2877,"Ġexcept":2878,"Ġscene":2879,"ronic":2880,"Ġtransport":2881,"Ġtransfer":2882,"Ġbrother":2883,"Ġbreak":2884,"ready":2885,"Ġintroduced":2886,"Ġhit":2887,"ĠPac":2888,"Ġwhose":2889,"Ġheav":2890,"Ġrecording":2891,"Ġvillage":2892,"Ġwood":2893,"Ġstop":2894,"Ġrace":2895,"ĠStar":2896,"ĠVar":2897,"Ġsubject":2898,"Ġrail":2899,"porary":2900,"ĠThomas":2901,"go":2902,"rd":2903,"ximately":2904,"Ġslow":2905,"Ġ60":2906,"Ġphys":2907,"Ġgrad":2908,"Ġreligious":2909,"Ġfr":2910,"Ġmem":2911,"Ġnetwork":2912,"achel":2913,"Ġgra":2914,"Ġeduc":2915,"Ġtold":2916,"Ġnine":2917,"Ġnames":2918,"ĠNY":2919,"Ġabs":2920,"Ġremov":2921,"ĠBritain":2922,"Ġshows":2923,"Ġ1960":2924,"Ġdamaged":2925,"iqu":2926,"Ġtest":2927,"Ġcru":2928,"arily":2929,"Ġpiec":2930,"Ġindepend":2931,"ĠScient":2932,"Ġincreasing":2933,"Ġturned":2934,"Ġcapital":2935,"Ġsocial":2936,"ĠRepublic":2937,"gu":2938,"Ġap":2939,"oration":2940,"Ġcal":2941,"enes":2942,"Ġlines":2943,"Ġgive":2944,"ĠHurricane":2945,"ĠPo":2946,"ĠGreat":2947,"Ġchap":2948,"ĠThat":2949,"ĠGuitar":2950,"Ġstructure":2951,"aled":2952,"ĠMany":2953,"ĠAnt":2954,"Ġfeel":2955,"Ġnearly":2956,"Ġdeterm":2957,"Ġappointed":2958,"Ġdespite":2959,"Ġsize":2960,"Ġcycl":2961,"odies":2962,"ĠUnion":2963,"ĠZeal":2964,"Ġcomplet":2965,"Ġcommunity":2966,"hib":2967,"Ġ?":2968,"Ġbill":2969,"Ġinternational":2970,"Ġden":2971,"Ġdate":2972,"Ġliter":2973,"Ġeconom":2974,"ĠLa":2975,"ateg":2976,"rang":2977,"Ġ184":2978,"ĠArt":2979,"Ġsurround":2980,"Ġpassed":2981,"Ġfut":2982,"Ġmight":2983,"oul":2984,"ecially":2985,"irt":2986,"Ġwithd":2987,"rian":2988,"bert":2989,"hedral":2990,"Ġscore":2991,"Ġimmedi":2992,"inese":2993,"Ġoccup":2994,"Ġestablish":2995,"Ġdebut":2996,"Ġinitially":2997,"osaurus":2998,"Ġcertain":2999,"lict":3000,"Ġwinning":3001,"Ġcas":3002,"Ġpot":3003,"Ġtow":3004,"ĠMa":3005,"Ġalready":3006,"ĠEver":3007,"Ġdeal":3008,"Ġdisp":3009,"Ġassist":3010,"Ġtraining":3011,"Ġgoing":3012,"Ġparticip":3013,"Ġarchae":3014,"ĠPacific":3015,"Ġfailed":3016,"ication":3017,"Ġstates":3018,"ĠChinese":3019,"ĠEarly":3020,"Ġlanguage":3021,"ĠZealand":3022,"fect":3023,"ha":3024,"ires":3025,"Ġmale":3026,"Ġdoc":3027,"ĠDon":3028,"rag":3029,"ĠJin":3030,"ability":3031,"Ġaccording":3032,"Ġrain":3033,"Ġforest":3034,"Ġprobably":3035,"Ġespecially":3036,"den":3037,"Ġfood":3038,"ĠSing":3039,"ĠCath":3040,"ĠDr":3041,"Ġkey":3042,"Ġ2002":3043,"ification":3044,"Ġdepict":3045,"Ġminor":3046,"Ġissue":3047,"nel":3048,"Ġaut":3049,"Ġdaugh":3050,"ĠPri":3051,"ĠFilm":3052,"ĠLaw":3053,"Ġstudio":3054,"ĠIII":3055,"ĠTom":3056,"ady":3057,"Ġforward":3058,"ĠPeter":3059,"Ġspent":3060,"Ġincludes":3061,"ference":3062,"Ġarrived":3063,"Ġordered":3064,"ĠHistory":3065,"ĠWheeler":3066,"aut":3067,"ship":3068,"ises":3069,"ĠAwards":3070,"ĠSch":3071,"ilities":3072,"aval":3073,"Ġarmy":3074,"Ġenough":3075,"Ġremaining":3076,"Ġblock":3077,"Ġvisit":3078,"ĠCanadian":3079,"ĠAngel":3080,"stein":3081,"ties":3082,"onse":3083,"Ġfail":3084,"Ġdro":3085,"ĠNavy":3086,"Ġsometimes":3087,"Ġmixed":3088,"back":3089,"lor":3090,"zz":3091,"Ġdi":3092,"ĠTer":3093,"ĠSoc":3094,"owl":3095,"ĠRose":3096,"Ġcome":3097,"ĠUK":3098,"Ġcomplete":3099,"Ġapproximately":3100,"Ġreviews":3101,"Ġrequired":3102,"ĠAssoci":3103,"orial":3104,"Ġtouch":3105,"ĠCreek":3106,"Ġlower":3107,"Ġlatter":3108,"quar":3109,"ranch":3110,"rics":3111,"Ġimm":3112,"Ġcenter":3113,"to":3114,"ĠMer":3115,"ĠMet":3116,"lymp":3117,"ĠPenn":3118,"ĠInf":3119,"Ġremain":3120,"Ġbeginning":3121,"ĠAfrica":3122,"down":3123,"inct":3124,"inist":3125,"stant":3126,"ĠHol":3127,"ĠOlymp":3128,"ĠVirgin":3129,"Ġsem":3130,"Ġwoman":3131,"etic":3132,"ĠStud":3133,"Ġjourn":3134,"Ġdecision":3135,"Ġprevent":3136,"Ġlimited":3137,"iest":3138,"rack":3139,"under":3140,"Ġhapp":3141,"Ġdead":3142,"Ġ38":3143,"Ġusually":3144,"Ġbetter":3145,"Ġstudents":3146,"Ġadditional":3147,"Ġchanges":3148,"ĠRegiment":3149,"edy":3150,"Ġstay":3151,"ĠRout":3152,"ĠRachel":3153,"ĠNort":3154,"ĠJe":3155,"aby":3156,"Ġpresident":3157,"Ġemb":3158,"Ġrunning":3159,"Ġresponse":3160,"Ġsch":3161,"adron":3162,"Ġended":3163,"Ġpositive":3164,"Ġlarger":3165,"ĠScott":3166,"Ġconcern":3167,"gar":3168,"erat":3169,"Ġmention":3170,"ĠTV":3171,"ĠAward":3172,"Ġ80":3173,"Ġquest":3174,"Ġsupported":3175,"Ġtype":3176,"Ġmagazine":3177,"ios":3178,"uals":3179,"ĠFort":3180,"ĠJer":3181,"Ġnotes":3182,"Ġdepression":3183,"Ġpolice":3184,"ĠCharles":3185,"Ġpressure":3186,"Ġprior":3187,"oor":3188,"reak":3189,"Ġwide":3190,"Ġbirth":3191,"enty":3192,"Ġcompl":3193,"Ġamount":3194,"Ġbirds":3195,"Ġshown":3196,"Ġ1995":3197,"Ġrelated":3198,"ĠBillboard":3199,"Ġface":3200,"uments":3201,"Ġ75":3202,"Ġfeature":3203,"rief":3204,"Ġfifth":3205,"Ġfuture":3206,"rat":3207,"aring":3208,"ĠHot":3209,"ĠUnder":3210,"Ġappl":3211,"Ġ1980":3212,"Ġprovide":3213,"Ġdefeated":3214,"com":3215,"Ġche":3216,"ani":3217,"Ġder":3218,"ils":3219,"ĠCamp":3220,"ĠHill":3221,"Ġstaff":3222,"Ġanc":3223,"arts":3224,"Ġdiscovered":3225,"bers":3226,"Ġsat":3227,"Ġsil":3228,"Ġsection":3229,"ĠSy":3230,"ĠPat":3231,"ĠRes":3232,"ĠOper":3233,"ifa":3234,"Ġtemper":3235,"ĠRoute":3236,"hou":3237,"ney":3238,"Ġcm":3239,"enon":3240,"Ġdoll":3241,"ĠBel":3242,"ĠFI":3243,"ĠWestern":3244,"riage":3245,"ishop":3246,"Ġbecoming":3247,"ĠFrank":3248,"Ġfrequ":3249,"gely":3250,"oo":3251,"eding":3252,"Ġword":3253,"rael":3254,"ĠLight":3255,"ĠColle":3256,"ĠArab":3257,"ĠRh":3258,"ĠWood":3259,"ands":3260,"Ġvot":3261,"Ġexam":3262,"ector":3263,"oke":3264,"key":3265,"oys":3266,"Ġsmaller":3267,"uf":3268,"itte":3269,"Ġflow":3270,"Ġdomin":3271,"ĠTur":3272,"idents":3273,"unt":3274,"raw":3275,"Ġintended":3276,"Ġpercent":3277,"Ġscreen":3278,"Ġcolon":3279,"Ġgroups":3280,"Ġidea":3281,"ĠScientology":3282,"well":3283,"inent":3284,"Ġfir":3285,"Ġfleet":3286,"asy":3287,"iforn":3288,"ĠYear":3289,"Ġthemsel":3290,"Ġmostly":3291,"Ġmetres":3292,"Ġconclud":3293,"Ġdiscuss":3294,"ĠHaifa":3295,"Ġradio":3296,"Ġprofessional":3297,"Ġthemselves":3298,"gen":3299,"ses":3300,"era":3301,"anies":3302,"ĠRuss":3303,"ples":3304,"Ġ2016":3305,"Ġmusical":3306,"Ġsurface":3307,"Ġminutes":3308,"Ġcaptured":3309,"Ġreferred":3310,"ĠCroat":3311,"Ġlikely":3312,"uing":3313,"anish":3314,"ĠSince":3315,"ĠMil":3316,"imate":3317,"cean":3318,"ĠOver":3319,"iano":3320,"Ġoffice":3321,"Ġlargely":3322,"ĠParliament":3323,"Ġproblems":3324,"ĠAssociation":3325,"ror":3326,"Ġtry":3327,"Ġlab":3328,"Ġlink":3329,"ĠHow":3330,"rain":3331,"ĠUp":3332,"Ġund":3333,"Ġcontem":3334,"Ġindic":3335,"Ġentered":3336,"Ġmedia":3337,"ĠPortug":3338,"Ġsummer":3339,"quarters":3340,"iser":3341,"isions":3342,"Ġmakes":3343,"ĠSov":3344,"ĠNic":3345,"ĠOtt":3346,"Ġshoot":3347,"ĠVer":3348,"Ġens":3349,"orning":3350,"Ġmoving":3351,"ĠIsrael":3352,"ĠEarth":3353,"Ġobserv":3354,"Ġbroadcast":3355,"Ġself":3356,"Ġpair":3357,"Ġcontains":3358,"ĠCaliforn":3359,"Ġkeep":3360,"Ġconstructed":3361,"sen":3362,"Ġinn":3363,"Ġmoney":3364,"lex":3365,"ĠSam":3366,"ĠCouncil":3367,"ĠBey":3368,"Ġconcept":3369,"Ġvoice":3370,"ĠInter":3371,"Ġsea":3372,"Ġ1999":3373,"Ġparen":3374,"ĠSur":3375,"Ġnature":3376,"iva":3377,"ĠHaw":3378,"ĠRoss":3379,"ruit":3380,"Ġadop":3381,"ylv":3382,"Ġguitar":3383,"Ġeffects":3384,"Ġcele":3385,"ĠGalvest":3386,"ĠGalveston":3387,"kan":3388,"ergy":3389,"Ġstories":3390,"ĠChic":3391,"onym":3392,"Ġ1950":3393,"Ġgrant":3394,"Ġmajority":3395,"Ġlisted":3396,"Ġranked":3397,"ĠJewish":3398,"het":3399,"Ġconsist":3400,"Ġcreate":3401,"hester":3402,"Ġexperience":3403,"Ġresearch":3404,"ma":3405,"Ġcle":3406,"urity":3407,"Ġleaving":3408,"Ġuns":3409,"Ġ70":3410,"Ġmeth":3411,"ĠBrad":3412,"Ġcritical":3413,"Ġfavor":3414,"Ġschol":3415,"Ġbrief":3416,"Ġthus":3417,"ĠMart":3418,"owler":3419,"aven":3420,"Ġ33":3421,"ously":3422,"Ġscript":3423,"Ġearth":3424,"Ġcontroll":3425,"Ġprimary":3426,"eratops":3427,"pool":3428,"rison":3429,"oud":3430,"ĠServ":3431,"Ġlived":3432,"Ġalways":3433,"ership":3434,"Ġdeep":3435,"ĠAnother":3436,"Ġunderst":3437,"Ġfilms":3438,"Ġlocation":3439,"anks":3440,"Ġruns":3441,"Ġofficers":3442,"Ġgods":3443,"Ġagreed":3444,"Ġlyrics":3445,"Ġri":3446,"atively":3447,"change":3448,"teen":3449,"Ġrare":3450,"ospital":3451,"Ġlaunched":3452,"ĠCalifornia":3453,"dle":3454,"Ġcounter":3455,"Ġded":3456,"aches":3457,"ĠPet":3458,"illery":3459,"order":3460,"lands":3461,"Ġattract":3462,"Ġprem":3463,"Ġteams":3464,"Ġminute":3465,"Ġculture":3466,"Ġquickly":3467,"ĠCatholic":3468,"awn":3469,"ras":3470,"Ġx":3471,"Ġfans":3472,"ĠMr":3473,"ĠIf":3474,"ĠFore":3475,"ĠForm":3476,"Ġmeant":3477,"Ġamb":3478,"Ġepisodes":3479,"Ġproposed":3480,"Ġoccurred":3481,"ĠChicago":3482,"lo":3483,"oir":3484,"ĠSaint":3485,"Ġlo":3486,"imum":3487,"Ġwhether":3488,"Ġadapt":3489,"Ġ400":3490,"Ġassigned":3491,"Ġaccess":3492,"Ġincrease":3493,"AS":3494,"Ġcred":3495,"Ġdram":3496,"Ġhop":3497,"ĠTre":3498,"ĠBec":3499,"ĠLatin":3500,"umn":3501,"Ġ32":3502,"Ġpoet":3503,"Ġcann":3504,"Ġproduct":3505,"Ġforms":3506,"Ġtraffic":3507,"Ġappears":3508,"Ġdefeat":3509,"Ġchanged":3510,"Ġdestroyed":3511,"iant":3512,"Ġtons":3513,"Ġlog":3514,"ĠBen":3515,"Ġasp":3516,"ĠNix":3517,"Ġcommission":3518,"Ġtrade":3519,"ĠEnter":3520,"ĠArch":3521,"Ġlonger":3522,"ĠBattle":3523,"ĠCentral":3524,"Ġmeaning":3525,"mas":3526,"oned":3527,"Ġbound":3528,"anced":3529,"rol":3530,"Ġmom":3531,"ĠSever":3532,"ĠCamb":3533,"ĠMey":3534,"ĠHo":3535,"ortun":3536,"Ġran":3537,"ĠAlice":3538,"Ġjob":3539,"Ġtheme":3540,"Ġnumbers":3541,"Ġprinc":3542,"ĠScot":3543,"Ġ1940":3544,"undred":3545,"Ġsoldiers":3546,"Ġcompetition":3547,"Ġnucle":3548,"Ã³n":3549,"ex":3550,"Ġbomb":3551,"Ġreach":3552,"Ġgirl":3553,"thing":3554,"ĠDj":3555,"Ġkil":3556,"Ġleave":3557,"ĠItal":3558,"Ġnewsp":3559,"Ġacqu":3560,"Ġcarried":3561,"ĠTex":3562,"Ġawarded":3563,"Ġfocus":3564,"ĠNorthern":3565,"tar":3566,"Ġ300":3567,"Ġ1998":3568,"Ġconcert":3569,"Ġconsider":3570,"Ġconducted":3571,"Ġprivate":3572,"Ġdaughter":3573,"NA":3574,"ening":3575,"anas":3576,"rown":3577,"ĠTw":3578,"Ġnatural":3579,"ows":3580,"ĠJam":3581,"Ġoverall":3582,"Ġenv":3583,"Ġ90":3584,"Ġrecords":3585,"ĠSecond":3586,"Ġsubsequently":3587,"cing":3588,"itation":3589,"Ġcause":3590,"Ġtourn":3591,"ĠTra":3592,"Ġthick":3593,"Ġemer":3594,"ĠBC":3595,"imin":3596,"usband":3597,"ĠDel":3598,"ĠLiver":3599,"Ġdeg":3600,"Ġplans":3601,"ĠVilla":3602,"ĠAlkan":3603,"Ġdism":3604,"Ġ1930":3605,"Ġanti":3606,"Ġfighting":3607,"bar":3608,"ga":3609,"lin":3610,"Ġult":3611,"Ġtakes":3612,"Ġsus":3613,"eds":3614,"itor":3615,"itude":3616,"Ġbox":3617,"Ġrein":3618,"Ġlay":3619,"Ġgraph":3620,"Ġkind":3621,"ective":3622,"Ġwhole":3623,"Ġ1993":3624,"Ġelection":3625,"ĠPolish":3626,"Ġinfluence":3627,"Ġcommented":3628,"Ġdouble":3629,"Ġindustry":3630,"ken":3631,"Ġ+":3632,"ĠTay":3633,"ĠTour":3634,"ĠMinn":3635,"Ġserious":3636,"Ġfinally":3637,"Ġbring":3638,"Ġasked":3639,"ĠNixon":3640,"ĠLiverpool":3641,"Ġtar":3642,"Ġdig":3643,"Ġthrow":3644,"alled":3645,"Ġupper":3646,"Ġcompared":3647,"ĠIts":3648,"Ġjud":3649,"Ġcentre":3650,"Ġending":3651,"ĠGeorg":3652,"ĠSomers":3653,"stitute":3654,"Ġgreater":3655,"Ġmethod":3656,"ny":3657,"Ġpurch":3658,"Ġdone":3659,"Ġreject":3660,"ĠMal":3661,"ĠBack":3662,"olk":3663,"ĠLady":3664,"istics":3665,"ells":3666,"Ġunable":3667,"Ġ47":3668,"Ġflight":3669,"ologist":3670,"Ġpositions":3671,"Ġaccomp":3672,"itting":3673,"Ġmarried":3674,"ittee":3675,"ĠTexas":3676,"II":3677,"ging":3678,"Ġour":3679,"Ġbig":3680,"alys":3681,"ĠHum":3682,"ĠFoot":3683,"Ġ39":3684,"aily":3685,"Ġbuildings":3686,"Ġpersonal":3687,"Ġmarket":3688,"Ġstandard":3689,"ĠMosley":3690,"Ġrapid":3691,"ĠSomerset":3692,"ĠTropical":3693,"ĠSol":3694,"Ġgot":3695,"ĠRob":3696,"agon":3697,"Ġyet":3698,"ĠVict":3699,"Ġparty":3700,"Ġearned":3701,"Ġbooks":3702,"TV":3703,"Ġmor":3704,"Ġdom":3705,"Ġdark":3706,"ĠTenn":3707,"ĠCour":3708,"Ġliving":3709,"Ġhero":3710,"ĠOut":3711,"ĠThree":3712,"Ġ1996":3713,"Ġcollect":3714,"Ġphot":3715,"Ġconflict":3716,"Ġbegins":3717,"Ġissued":3718,"ĠBusch":3719,"car":3720,"Ġmur":3721,"ĠSal":3722,"ada":3723,"ĠBob":3724,"ĠFin":3725,"ĠLake":3726,"ria":3727,"Ġdirectly":3728,"Ġmarked":3729,"Ġterms":3730,"aught":3731,"Ġtraditional":3732,"house":3733,"Ġsal":3734,"umed":3735,"Ġhealth":3736,"Ġaband":3737,"Ġscenes":3738,"athan":3739,"Ġmovement":3740,"ĠSpanish":3741,"ĠChristmas":3742,"Ġmarriage":3743,"Ġstatus":3744,"ĠAfrican":3745,"ĠTaylor":3746,"rey":3747,"Ġpath":3748,"ĠFowler":3749,"bery":3750,"ĠCommand":3751,"Ġslight":3752,"Ġhelped":3753,"Ġfigure":3754,"ĠSeveral":3755,"rical":3756,"itch":3757,"Ġbatter":3758,"Ġpil":3759,"ĠCross":3760,"Ġnorm":3761,"adm":3762,"aded":3763,"ĠDem":3764,"ĠLou":3765,"odon":3766,"eway":3767,"ĠStorm":3768,"Ġsched":3769,"embly":3770,"Ġstarting":3771,"Ġattacks":3772,"Ġschools":3773,"Ġexperi":3774,"Ġinformation":3775,"Ġsuffered":3776,"Ġplanned":3777,"bury":3778,"anz":3779,"Ġhusband":3780,"Ġlif":3781,"ĠIll":3782,"Ġgiving":3783,"ĠNor":3784,"ĠJust":3785,"Ġrh":3786,"Ġperformances":3787,"Ġassociated":3788,"Ġinspired":3789,"Ġsource":3790,"ĠInfantry":3791,"ĠSoviet":3792,"ien":3793,"Ġdivision":3794,"cend":3795,"ĠJane":3796,"ify":3797,"Ġplot":3798,"Ġclosed":3799,"ounds":3800,"ibly":3801,"Ġtransl":3802,"ĠCont":3803,"Ġpresented":3804,"Ġinitial":3805,"Ġcondoms":3806,"ĠParty":3807,"Ġmachine":3808,"tation":3809,"atre":3810,"ican":3811,"ĠTrans":3812,"imb":3813,"ĠGo":3814,"Ġvia":3815,"ĠInn":3816,"Ġroom":3817,"Ġimage":3818,"Ġraised":3819,"Ġpresence":3820,"Ġpolic":3821,"Ġgreatest":3822,"ĠSeries":3823,"Ġeducation":3824,"ares":3825,"like":3826,"sylv":3827,"uff":3828,"erve":3829,"Ġfell":3830,"Ġinters":3831,"Ġpay":3832,"Ġhundred":3833,"ĠTem":3834,"ĠSix":3835,"ĠCast":3836,"olf":3837,"ĠLong":3838,"Ġchall":3839,"ections":3840,"Ġunit":3841,"Ġuses":3842,"Ġ42":3843,"Ġwriters":3844,"Ġcontinue":3845,"Ġnearby":3846,"ĠClub":3847,"ĠParis":3848,"orpor":3849,"ĠCarolina":3850,"Ġdocument":3851,"ĠPennsylv":3852,"ĠVirginia":3853,"Ġsusp":3854,"iated":3855,"rate":3856,"Ġpark":3857,"ĠRam":3858,"ĠLive":3859,"Ġprep":3860,"iami":3861,"Ġcomplex":3862,"Ġcovered":3863,"Ã¡n":3864,"Ġcollection":3865,"Ġcyclone":3866,"rid":3867,"Ġtalk":3868,"itect":3869,"Ġhabit":3870,"ĠMill":3871,"imony":3872,"Ġconver":3873,"essa":3874,"Ġspace":3875,"Ġcomposed":3876,"Ġenj":3877,"Ġweap":3878,"inner":3879,"Ġannual":3880,"Ġservices":3881,"ĠAcad":3882,"ĠQueen":3883,"ĠCollege":3884,"ĠMeyer":3885,"iny":3886,"Ġbodies":3887,"Ġreally":3888,"ether":3889,"ĠWater":3890,"Ġsev":3891,"Ġ1997":3892,"Ġnumerous":3893,"Ġmetal":3894,"Ġextended":3895,"Ġcommander":3896,"Ġcathedral":3897,"Ġwaters":3898,"Ġfigures":3899,"Ġproducer":3900,"Ġterritory":3901,"oncÃ©":3902,"ĠBeyoncÃ©":3903,"een":3904,"tain":3905,"Ġhot":3906,"Ġthings":3907,"ĠMiami":3908,"uries":3909,"ĠDan":3910,"ĠDam":3911,"ĠLo":3912,"ĠJose":3913,"anta":3914,"pted":3915,"ports":3916,"ĠGermany":3917,"ĠMuseum":3918,"Ġsomething":3919,"Ġvocals":3920,"Ġproteins":3921,"Ġindividual":3922,"ped":3923,"zy":3924,"ĠTheir":3925,"ĠGames":3926,"ĠNations":3927,"ipal":3928,"Ġ44":3929,"Ġfinanc":3930,"Ġartist":3931,"Ġoperation":3932,"ricket":3933,"Ġnecess":3934,"Ġinvestig":3935,"ev":3936,"uit":3937,"Ġtax":3938,"Ġsaf":3939,"Ġpick":3940,"Ġmorning":3941,"estival":3942,"ĠEr":3943,"apo":3944,"Ġcompanies":3945,"ĠThrough":3946,"Ġtext":3947,"Ġhighly":3948,"Ġimpact":3949,"Ġattacked":3950,"Ġdetail":3951,"Ġattempts":3952,"Ġrequest":3953,"ĠSomal":3954,"Ġstrength":3955,"ĠService":3956,"ding":3957,"pole":3958,"vement":3959,"Ġbad":3960,"ĠCer":3961,"ĠCrit":3962,"omer":3963,"ado":3964,"adium":3965,"ĠGar":3966,"Ġrecover":3967,"Ġdise":3968,"ribution":3969,"Ġvers":3970,"Ġinteract":3971,"Ġsymb":3972,"Ġartillery":3973,"Ġconfir":3974,"Ġspeed":3975,"Ġera":3976,"Ġimmediately":3977,"admium":3978,"ĠPennsylvania":3979,"track":3980,"atives":3981,"isation":3982,"isher":3983,"Ġpurs":3984,"Ġpiano":3985,"ĠAI":3986,"ĠCons":3987,"ĠMajor":3988,"Ġstone":3989,"ĠLi":3990,"Ġplat":3991,"Ġspir":3992,"Ġdistance":3993,"Ġallowing":3994,"Ġtracks":3995,"Ġpowerful":3996,"Ġsituation":3997,"ĠJackson":3998,"Ġnuclear":3999,"ĠSquadron":4000,"Ġremoved":4001,"Ġcelebr":4002,"Ġkilomet":4003,"hic":4004,"onna":4005,"Ġintern":4006,"andid":4007,"aging":4008,"Ġrate":4009,"Ġselected":4010,"Ġsearch":4011,"Ġkick":4012,"iple":4013,"Ġ51":4014,